#+TITLE: "告発に至る経緯／書面作成／報道機関／傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-04-24 17:09:38 +0900
FILE_NAME: 2019-04-24-170938_傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  報道機関 石川県警察 金沢地方検察庁
記事タイトル名の文字数：60　保存ファイル名の文字数：64

#contents

* 主として報道機関へのお知らせとご案内
** 再審請求から非常上告への変遷
*** 送信を取りやめボツとした参考資料としてのメールの内容及び作成の経緯
    :LOGBOOK:
    CLOCK: [2019-04-24 水 17:18]--[2019-04-24 水 18:00] =>  0:42
    :END:

＞＞＞2019-04-24（水曜日）17：18＿［これからの記述範囲の開始時刻］＞＞＞

```
メール送信先各位に対するご挨拶と趣旨説明
メール送信を決めたのは２０１９年３月２７日水曜日の昼過ぎ
年度替わりを決めたジャーナリストの江川紹子氏の再審請求で検察を批判するツイート
「検察側の主張に見るリアリティの欠如は、「合理的な疑い」と言えないだろうか。」と指摘する柳原病院事件におけるジャーナリストの江川紹子氏のネット記事
明日の自由を守る若手弁護士の会／あすわか@asuno_jiyuuの(強制性交|わいせつ|強姦)を検索：201301291032-201903311200
ここ２，３日、やたらと目にするようになった弁護士の「神の目」というキーワード
弁護士に忌避されたのか神奈川新聞のWebサイトでアクセス１位の「横浜中２死亡、両親と横浜市が和解　校外学習先で脳出血」という記事と、平成２１年９月、能登警察署での神様の目線
告発の事実（再捜査の必要性及び社会的意義）
被告発人岡田進弁護士
国選弁護人としての岡田進弁護士の活動

［source：］kk／告発に至る経緯／新聞社／弁護士と裁判官が共同で確定させた傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/entry/2019/03/31/123431
```

　上記の引用は、ブログ記事の目次部分になります。次が編集対象のファイル名になりますが、３月３１日にファイルを作成し、「2019-03-31（日曜日）21：17」で作業を中断し、再開したのが昨日の「2019-04-23（火曜日）10：43」という時刻になります。

2019-03-31-111831_弁護士と裁判官が共同で確定させた傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール.org

　予定では翌日であり年度替わりの初日の４月１日にメール送信を行う予定でいました。当日の４月１日は、朝に予定が入って、夕方まで金沢市に行っていました。２年ぶりか３年ぶりの金沢でしたが、その前回というのも２００９年の１月依頼、７年ぶりの金沢でした。

　さきほどブログ記事の内容を読んで、３月３１日にだけ書いた後、中断していたことに気がついたのですが、今朝に記事の内容を見たときは、かなりの文章量でツイートの引用も多く、内容も把握できないので、これはボツにして作り直そうとすぐに思いました。

　次がブログ記事の各項目ごとのページ内リンクとなっていますが、いったん定まった位置がずれる場合があるようです。ページの冒頭近くにはリンク付きの目次があるので、HOMEボタンなどでページトップに移動し、目次のリンクで移動した方が確実な移動になるかと思います。

```
5610： kk／告発に至る経緯／新聞社／弁護士と裁判官が共同で確定させた傷害・準強姦被告事件判決の再捜査要請に係る石川県警察珠洲警察署提出書面のご案内メール http://bit.ly/2YCOP3N
5611： メール送信を決めたのは２０１９年３月２７日水曜日の昼過ぎ http://bit.ly/2VeBI6E
5612： メール送信先各位に対するご挨拶と趣旨説明 http://bit.ly/2YDPDFG
5613： 年度替わりを決めたジャーナリストの江川紹子氏の再審請求で検察を批判するツイート http://bit.ly/2V9zhSS
5614： 「検察側の主張に見るリアリティの欠如は、「合理的な疑い」と言えないだろうか。」と指摘する柳原病院事件におけるジャーナリストの江川紹子氏のネット記事 http://bit.ly/2V8YYDk
5615： 明日の自由を守る若手弁護士の会／あすわか@asuno_jiyuuの(強制性交|わいせつ|強姦)を検索：201301291032-201903311200 http://bit.ly/2V9ziWW
5616： ここ２，３日、やたらと目にするようになった弁護士の「神の目」というキーワード http://bit.ly/2W8ZOAc
5617： 弁護士に忌避されたのか神奈川新聞のWebサイトでアクセス１位の「横浜中２死亡、両親と横浜市が和解　校外学習先で脳出血」という記事と、平成２１年９月、能登警察署での神様の目線 http://bit.ly/2ViiFMe
5618： 告発の事実（再捜査の必要性及び社会的意義） http://bit.ly/2ViiHnk
5619： 被告発人岡田進弁護士 http://bit.ly/2ViiIro
5620： 国選弁護人としての岡田進弁護士の活動 http://bit.ly/2ViiL6y
```

＜＜＜2019-04-24（水曜日）18：00＿［これまでの記述範囲の終了時刻］＜＜＜

*** 村松謙弁護士のタイムラインでリツイートとして見た、鴨志田裕美弁護士の「検察の有罪立証、特別抗告審の最高裁も相手にしなかったのに。」というツイート
    :LOGBOOK:
    CLOCK: [2019-04-27 土 17:11]--[2019-04-27 土 17:28] =>  0:17
    :END:

＞＞＞2019-04-27（土曜日）17：11＿［これからの記述範囲の開始時刻］＞＞＞

［link：］ 告発に至る経緯／書面作成／報道機関／村松謙弁護士のタイムラインでリツイートとして見た、鴨志田裕美弁護士の「検察の有罪立証、特別抗告審の最高裁も相手にしなかったのに。」というツイート - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/entry/2019/04/27/170839

　本文として長くなりすぎていたので上記の記事として分離し転載をしました。「CLOCK: [2019-04-24 水 18:14]--[2019-04-24 水 22:53] => 4:39」と記録されていますので、４時間３９分の作成時間ですが、けっこう長くなっていました。

　自分自身の記憶の整理だったりメモのような性格もあるので、調べながら引用などしていると、それだけでずいぶんと長くなりがちな傾向があります。その辺りを意識しながら記述をしたのですが、埋め込みのツイートを控えるなどしたものの、中途半端に分量がかさんでいました。

　本当は、もっと調べながら志布志事件についても記録しておきたいのですが、鴨志田裕美弁護士のツイートについては、その入り口のような部分で終わったように思います。なお、志布志事件と鴨志田裕美弁護士の直接の関わりについては確認しておらず、鹿児島が共通点です。

　鹿児島については、２，３日前に気になっていた性犯罪事件の記事を見かけました。あとになるほど捜し出すのも手間がかかるので、早急にまとめたかたちにしておきたいところです。

＜＜＜2019-04-27（土曜日）17：27＿［これまでの記述範囲の終了時刻］＜＜＜

